"NSSearchField.ClearSearchesLocalizedText" = "মুছে ফেলা";"MenuItemFileMenu.LocalizedText" = "ফাইল";"CocoaMenuItemClose.LocalIzedText" = "বন্ধ";"CocoaMenuItemPrint.LocalizedText" = "মূদ্রণ…";"CocoaMenuItemPageSetup.LocalizedText" = "পৃষ্ঠার বিন্যাস…";"MenuItemEditMenu.LocalizedText" = "সম্পাদনা";"CocoaMenuItemUndo.LocalizedText" = "পূর্বাবস্থায় ফেরানো";"CocoaMenuItemRedo.LocalizedText" = "পুনরায় করা";"CocoaMenuItemCut.LocalizedText" = "কাটা";"CocoaMenuItemCopy.LocalizedText" = "অনুলিপি";"CocoaMenuItemPaste.LocalizedText" = "প্রতিলেপন";"CocoaMenuItemDelete.LocalizedText" = "মুছে ফেলা";"CocoaMenuItemSelectAll.LocalizedText" = "সব নির্বাচন";"CocoaMenuItemEditLink.LocalizedText" = "লিংক";"CocoaMenuItemFindParent.LocalizedText" = "অনুসন্ধান";"CocoaMenuItemFind.LocalizedText" = "অনুসন্ধান…";"CocoaMenuItemFindNext.LocalizedText" = "পুনরায় অনুসন্ধান";"CocoaMenuItemFindPrevious.LocalizedText" = "পূর্ববর্তী অনুসন্ধান";"CocoaMenuItemSelectLine.LocalizedText" = "পংক্তি নির্বাচন";"CocoaMenuItemEditSpelling.LocalizedText" = "বানান ও ব্যাকরণ";"CocoaMenuItemShowSpelling.LocalizedText" = "বানান ও ব্যাকরণ প্রদর্শন";"MenuItemFormatMenu.LocalizedText" = "গঠন";"CocoaMenuItemFormatFont.LocalizedText" = "ফন্ট";"CocoaMenuItemShowFonts.LocalizedText" = "ফন্টসমূহ প্রদর্শন";"CocoaMenuItemFontStyles.LocalizedText" = "শৈলী…";"CocoaMenuItemBigger.LocalizedText" = "বড় আকারে প্রদর্শন";"CocoaMenuItemSmaller.LocalizedText" = "ছোট আকারে প্রদর্শন";"CocoaMenuItemKernDefault.LocalizedText" = "ডিফল্ট ব্যবহার করা";"CocoaMenuItemLigatureDefault.LocalizedText" = "ডিফল্ট ব্যবহার করা";"CocoaMenuItemBaselineDefault.LocalizedText" = "ডিফল্ট ব্যবহার করা";"CocoaMenuItemShowColors.LocalizedText" = "রং প্রদর্শন";"CocoaMenuItemCopyStyle.LocalizedText" = "শৈলী অনুলিপি";"CocoaMenuItemPasteStyle.LocalizedText" = "শৈলী প্রতিলেপন";"CocoaMenuItemWritingDirectionBaseNatural.LocalizedText" = "ডিফল্ট";"CocoaMenuItemWritingDirectionBaseLeftToRight.LocalizedText" = "বাঁ থেকে ডাইনে";"CocoaMenuItemWritingDirectionBaseRightToLeft.LocalizedText" = "ডাইন থেকে বাঁমে";"CocoaMenuItemWritingDirectionText.LocalizedText" = "নির্বাচন";"CocoaMenuItemWritingDirectionTextNatural.LocalizedText" = "ডিফল্ট";"CocoaMenuItemWritingDirectionTextLeftToRight.LocalizedText" = "বাঁ থেকে ডাইনে";"CocoaMenuItemWritingDirectionTextRightToLeft.LocalizedText" = "ডাইন থেকে বাঁমে";"CocoaMenuItemList.LocalizedText" = "তালিকা…";"MenuItemViewMenu.LocalizedText" = "প্রদর্শন";"CocoaMenuItemShowToolbar.LocalizedTextHide" = "টুলবার আড়াল করা";"CocoaMenuItemShowToolbar.LocalizedTextShow" = "টুলবার প্রদর্শন করা";